{
  "name": "Burk Lee",
  "address": "(XXX) XXX-XXX,City, State Zip Code",
  "email": "burk.lee@gmail.com",
  "Education": "University of California, BerkeleyMay 2023Intended: Bachelor of Arts in PsychologyGPA: 3.7Balboa High School, San Francisco June 2019High School DiplomaRelevant Coursework: ​data analysis, child development and adolescence, public services, administration,program development, research methods",
  "Leadership Experience": "ASUC Student Union Event Services – Berkeley, CA August 201 9 PresentEvent Planning Assistant● Assist with the quality of services for students and staff at UC Berkeley campus.● Organize and print(n)repare the materials and equipment needed for events serving over 100+ guests.● Maintain a positive guest experience by ensuring all event requests were met in a timely manner.Barany Consulting- Berkeley, CA December 2019-January 2020Externship● Explored work:vironments aligned to personal career and educational goals in social services byparticipating in training, presentations, and workshops to enhance communication skills.● Assisted staff to complete administrative projects: emails, phone transfers, printing, scanning.● Connected with alumni to explore opportunities for personal and professional growth within theconsulting industry.",
  "Professional Experience": "Target- San Francisco, CAMay 2018- June 2019Sales Associate● Monitored inventory and restocked items as requested by store manager and team.● Provided memorable customer service by assisting with merchandise to meet demands of company.● Multitasked in a face pace environment to produce high volume of sales to meet weekly benchmarks.● Operated computerized cash register and processed membership accounts.",
  "Additional Projects": "Child Development ResearchJune 2018● Collected data from online reports to analyze the findings to present a 15-page research paper.● Interviewed with students on campus to record over 50 responses to gain insight of their perceptions onthe developmental stages of children.● Presented a 10-minute presentation while facilitating a Q&A panel regarding research results.",
  "Skills & Interests": "Technical:​ Proficient with Microsoft Suite, Adobe Photoshop and Illustrator, Google PlatformsLanguage:​ Basic Tagalog (written and verbal)Interests: ​Community Service with over 100+ volunteer hours, traveler to over 5 countries in Asia."
}
